export const ROUTES = ["021Ц", "313Ц", "327Т", "031Х", "033Ц", "003Ц", "657Х"];

export const routesInfo = {
  "021Ц": {
    from: "Алматы",
    to: "Нур-Султан",
  },
  "313Ц": {
    from: "Семей",
    to: "Караганда",
  },
  "327Т": {
    from: "Павлодар",
    to: "Усть-Каменогорск",
  },
  "031Х": {
    from: "Шымкент",
    to: "Атырау",
  },
  "033Ц": {
    from: "Жанаозен",
    to: "Актобе",
  },
  "003Ц": {
    from: "Уральск",
    to: "Петропавловск",
  },
  "657Х": {
    from: "Павлодар",
    to: "Семей",
  },
};
